<template>
  <div class="col-lg-12 metall">
    <b-container class="my-5">
      <b-row>
        <b-col class="col-lg-6 metall__left">
          <h2 class="main__central-h2">Металлические конструкции</h2>
          <p>Компания «Луквис» в Томске готова предложить вам металлоконструкции
            на максимально выгодных для Вас условиях. Изготовление металлоконструкций
            – это одна из приоритетных направлений нашей работы. Наличие собственных
            производственных мощностей дает возможность выпускать широкий спектр металлопродукций
            в Томске. Так, нашей компанией, налажено изготовление металлоконструкций
            для возведения ангаров. Они поставляются в готовых к установке комплектах и могут быть
            смонтированы на объекте силами наших бригад. Также, компания “Луквис” производит
            металлоконструкции в виде балок и свай. Отдельного внимания заслуживают ограждения
            и ставни, которые отличаются современным дизайном, прочностью и высоким ресурсом.
            Наличие: только под заказ<br>Цена: 259 700 руб.</p>
        </b-col>
        <b-col class="clo-lg-6 metall__right">
          <img src="../assets/img/metall.jpg" alt="">
        </b-col>
      </b-row>
      <p>Оставить заявку вы можете на
        <router-link to="/#claim">главной</router-link> странице странице</p>
    </b-container>
  </div>
</template>

<script>
export default {

};
</script>

<style lang="scss" >

</style>
